<?php
return array(
    '1' => ['id' => 1, 'label' => 'バー'],
    '2' => ['id' => 2, 'label' => '和食（寿司含む）'],
    '3' => ['id' => 3, 'label' => 'カフェ'],
    '4' => ['id' => 4, 'label' => '鉄板焼'],
    '5' => ['id' => 5, 'label' => '焼肉'],
    '6' => ['id' => 6, 'label' => '中華'],
    '7' => ['id' => 7, 'label' => '韓国料理'],
    '8' => ['id' => 8, 'label' => 'インド料理'],
    '9' => ['id' => 9, 'label' => 'ビュッフェ・バイキング'],
    '10' => ['id' => 10, 'label' => 'イタリアン'],
    '11' => ['id' => 11, 'label' => 'フレンチ'],
    '12' => ['id' => 12, 'label' => 'アメリカ料理'],
    '13' => ['id' => 13, 'label' => 'エスニック料理'],
    '14' => ['id' => 14, 'label' => 'ファミリーレストラン'],
    '15' => ['id' => 15, 'label' => 'その他'],
);
